[{"Id":"49ed0b50-a69e-11ef-901c-c7663a157d2e","Title":"innondation au mexique","Text":"Mexique: de fortes pluies et des inondations frappent l'État du Veracruz. De fortes pluies et des inondations ont frappé plus de 40 localités de l'État du Veracruz, dans l'est du Mexique, provoquées par l'arrivée d'une masse d'air froid dans le sillage de la tempête tropicale Nadine, ont indiqué les autorités lundi","Category":"Catastrophes","Image":"49ed5970-a69e-11ef-901c-c7663a157d2e.jpeg","Creation":1732039088786},{"Id":"f39d1f30-a6a5-11ef-b296-25c6b301f912","Title":"cirque ambulant visitant","Text":"Ce sont 11 jours de programmation cirque éclatée et captivante qui viennent de prendre fin dans le cadre du Festival Montréal Complètement Cirque!","Category":"divertissement","Image":"f39d1f31-a6a5-11ef-b296-25c6b301f912.jpeg","Creation":1732041715863},{"Id":"37fd3150-a6bb-11ef-9183-39929a0cd7f2","Title":"Tyson a perdus ","Text":"Moins de 24 heures après avoir été vaincu par décision unanime lors de son très médiatisé combat face à Jake Paul, Mike Tyson a offert ses remerciements samedi via la plateforme X, laissant miroiter dans la foulée qu'il est possiblement monté dans l'arène pour une dernière fois.\r\n\r\nLe pugiliste de 58 ans s'est dit reconnaissant d'avoir pu fouler le ring à nouveau, après de sérieux ennuis de santé survenus en juin dernier.","Category":"sport","Image":"37fda680-a6bb-11ef-9183-39929a0cd7f2.jpeg","Creation":1732050849998},{"Id":"8b84dc10-a6bb-11ef-9183-39929a0cd7f2","Title":"lebron et fils dans une équipe","Text":"LeBron et Bronny James sont devenus le premier duo père-fils à jouer ensemble dans un match de la NBA, mardi, à Los Angeles. Et les Lakers ont vaincu les Timberwolves du Minnesota 110-103.\r\n\r\nLeBron et Bronny sont entrés ensemble sur le terrain avec quatre minutes à écouler au deuxième quart. Cela a provoqué une grande ovation de la foule. LeBron a amorcé le match et avait joué 13 minutes avant de faire équipe avec son fils de 20 ans pour entrer dans l'histoire.","Category":"sport","Image":"8b84dc11-a6bb-11ef-9183-39929a0cd7f2.avif","Creation":1732050990149},{"Id":"d6cf26d0-a6bb-11ef-9183-39929a0cd7f2","Title":"nouveaux jeux fait fureur","Text":"Dès son annonce en mars 2023, Sparking Zero s’est hissé dans le classement des sorties les plus attendues de l'année. 18 ans après Budokai Tenkaichi 3, les fans des jeux de combat Dragon Ball attendaient en effet le retour de cette série culte du jeu vidéo qui avait très largement participé à la popularisation de l’arena fighter. Depuis devenu un genre privilégié pour les adaptations d’anime en jeu vidéo, les arena fighter avaient connu de belles avec les Naruto Ninja Storm et même, plus récemment, avec Kill la Kill IF et Demon Slayer -Kimetsu no Yaiba- The Hinokami Chronicles. Cependant, tous espéraient le retour de celui que beaucoup considéraient comme le roi du genre","Category":"divertissement","Image":"d6cf74f0-a6bb-11ef-9183-39929a0cd7f2.jpeg","Creation":1732051116457},{"Id":"226ce8c0-a6bc-11ef-9183-39929a0cd7f2","Title":"haiti sous nouveaux gouvernements","Text":"Alors que la violence des gangs fait rage à Port-au-Prince, un nouveau gouvernement de transition composé de 18 ministres et un secrétaire d’État est entré en fonction ce 16 novembre 2024 en Haïti, observe l’agence en ligne AlterPresse.\r\n\r\nLa cérémonie d’investiture a eu lieu à la Villa d’Accueil (secteur est de la capitale), siège temporaire de la présidence.","Category":"actualité","Image":"226ce8c1-a6bc-11ef-9183-39929a0cd7f2.jpeg","Creation":1732158198309},{"Id":"7d9194d0-a6bc-11ef-9183-39929a0cd7f2","Title":"Donald Trump a gagné","Text":"De son arrivée à la présidence des États-Unis, le 20 janvier 2017, Donald Trump a marqué la politique américaine par son style de gouvernance inhabituel et sa propension à créer la polémique, autant sur le plan national qu’international.\r\n\r\nSes positions fréquemment anti-science — entre autres lors de l’émergence de la COVID-19 —; l’érection d’un mur à la frontière avec le Mexique; la renégociation de l’ALENA (AEUMC); et ses relations avec le président russe Vladimir Poutine ont contribué à créer l’image d’un personnage controversé.\r\n\r\nVaincu par Joe Biden à l’élection présidentielle de 2020, Trump refuse de reconnaître sa défaite et tente de retarder la transition. Ses partisans se révoltent et prennent d’assaut le Capitole, le 6 janvier 2021. ","Category":"actualité","Image":"7d91e2f0-a6bc-11ef-9183-39929a0cd7f2.jpeg","Creation":1732051396228}]